
/* Class = "IBUILabel"; text = "Success"; ObjectID = "27"; */
"27.text" = "Success";

/* Class = "IBUILabel"; text = "By When?"; ObjectID = "29"; */
"29.text" = "By When?";

/* Class = "IBUILabel"; text = "Target Value"; ObjectID = "30"; */
"30.text" = "Target Value";

/* Class = "IBUILabel"; text = "Metric"; ObjectID = "31"; */
"31.text" = "Metric";

/* Class = "IBUITextField"; placeholder = "Value"; ObjectID = "44"; */
"44.placeholder" = "Value";

/* Class = "IBUITextField"; placeholder = "Metric description"; ObjectID = "45"; */
"45.placeholder" = "Metric description";
